 [
{
    "name": "Football Grounds",
    "description": "Liverpool has two of the world's best football teams with stadiums to match. Liverpool Football Club play at Anfield and Everton Football Club play at Goodison Park. Both stadiums are situated in and around Stanley Park approximately 2 miles away from Liverpool City Centre. All our accommodation is in walking distance of these grounds.",
    "image_source": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/Panorama_of_Anfield_with_new_main_stand_%2829676137824%29.jpg/1600px-Panorama_of_Anfield_with_new_main_stand_%2829676137824%29.jpg",
    "url": "Anfield:information by wikipedia"
},
{
    "name": "Art Galleries and Museums",
    "description": "Liverpool is home to the world famous Tate Art Gallery located on the Albert Dock. The gallery specialises in international modern and contemporary art. Liverpool is also home to a number of museums including World Museum Liverpool, Merseyside Maritime Museum, the International Slavery Museum, the National Conservation Centre, Lady Lever Art Gallery, Sudley House and the forthcoming Museum Of Liverpool.",
    "image_source": "https://upload.wikimedia.org/wikipedia/commons/7/7c/Tate_Liverpool_2.jpg",
    "url": "By Man vyi - Self-photographed, Public Domain, https://commons.wikimedia.org/w/index.php?curid=4644087"
},
{
    "name": "Liverpool Music and The Beatles",
    "description": "All of our properties benefit from the fact that you can walk home from one of the many famous bars and clubs in Liverpool. The Famous Mathew Street houses bars like 'The Cavern', 'Lennons Bar', 'Flanagans' etc. Every August bank holiday Liverpool hosts The Mathew Street Festival where music lovers from all over the Globe come to Liverpool for a three day music extravaganza.",
    "image_source": "https://upload.wikimedia.org/wikipedia/commons/5/53/The_Cavern_of_the_Cavern_Club%2C_2009.jpg",
    "url": "https://en.wikipedia.org/wiki/The_Cavern_Club"
},
{
    "name": "The Albert Dock",
    "description": "The Royal Albert Dock is a complex of dock buildings and warehouses in Liverpool, England. Designed by Jesse Hartley and Philip Hardwick, it was opened in 1846, and was the first structure in Britain to be built from cast iron, brick and stone, with no structural wood. As a result, it was the first non-combustible warehouse system in the world. It was known simply as the Albert Dock until 2018, when it was granted a royal charter and had the honorific 'Royal' added to its name. Read more on Wikipedia.",
    "image_source": "https://upload.wikimedia.org/wikipedia/commons/6/6d/Albert_Dock_Liverpool_7.jpg",
    "url": "By Man vyi - Self-photographed, Public Domain, https://en.wikipedia.org/wiki/Royal_Albert_Dock,_Liverpool"
},
{
    "name": "M&S Bank Arena",
    "description": "The M&S Bank Arena (previously Echo Arena) is a multi-purpose indoor arena in the city centre of Liverpool, England. The venue hosts live music, comedy performances and sporting events, and forms part of Liverpool event campus ACC Liverpool – an interconnected arena, exhibition and convention centre. Read more on Wikipedia",
    "image_source": "https://upload.wikimedia.org/wikipedia/commons/8/8a/The_Echo_arena_-_geograph.org.uk_-_903491_%28cropped%29.jpg",
    "url": "By Steve F - https://en.wikipedia.org/wiki/Liverpool_Arena"
},
{
    "name": "Aintree Grand National",
    "description": "The Grand National is a National Hunt horse race held annually at Aintree Racecourse in Liverpool, England. First run in 1839, it is a handicap steeplechase over an official distance of about 4 miles and 2½ furlongs (4 miles 514 yards (6.907 km)), with horses jumping 30 fences over two laps. It is the most valuable jump race in Europe, with a prize fund of £1 million in 2017. An event that is prominent in British culture, the race is popular amongst many people who do not normally watch or bet on horse racing at other times of the year. Read more on Wikipedia.",
    "image_source": "https://upload.wikimedia.org/wikipedia/commons/d/d6/2011_Grand_National_cropped.jpg",
    "url": "https://en.wikipedia.org/wiki/Grand_National"
},
{
    "name": "Anglican Cathedral",
    "description": "",
    "image_source": "https://upload.wikimedia.org/wikipedia/commons/9/91/Liverpool_Anglican_Cathedral_North_elevation.jpg",
    "url": "ori"
},
{
    "name": "The Metropoliton Cathedral",
    "description": "Before The Quest of Erebor, Dori lived in Thorin's home in the northern Blue Mountains with his two brothers. In TA 2941, Dori and his two brothers became part of Thorin and Company befriending Bilbo Baggins and travel with him in search of Smaug's treasure caverns in the Lonely Mountain.",
    "image_source": "https://upload.wikimedia.org/wikipedia/commons/2/2f/Liverpool_Metropolitan_Cathedral_at_dusk_%28reduced_grain%29%2C_corrected_perspective.jpg",
    "url": "https://en.wikipedia.org/wiki/Liverpool_Metropolitan_Cathedral"
}

]
